msgHelp = "Привет, я бот кулинарная книга, могу сохранять твои рецепты, а так же сохранить рецепты с сторонних " \
          "сайтов(некоторых)"
msgHello = "Привет, я бот )"
msgAnswer = [
    "К сожалению, я тебя не совсем понял(",
    "Я НЕ ЗНАЮ ТАКОЙ КОММАНДЫ DJPKAS}P ахахахахахахаЭ",
    "Я тебя не понял",
    "Попробуй что нибудь другое",
    "¯\_(ツ)_/¯",
    "Попробуй по-другому",
    "Такой команды у меня нет",
    "Не знаю, что делать",
    "..."
]
msgSetTitle = "Введите название блюда"
msgAddText = "Введите ссылку на сайт"
msgSetText = "Вводите ваш рецепт"
msgIngredient = "Вводите ваши ингредиенты"
msgReStart = "Ну ладно"
msgRecipeList = "Выберите способ отображения"
msgOK = "Ну ладно"
msgEmptySearch = "К сожалнию, ничего не нашлось :("
msgWrongLink = "Что то не так с ссылкой, либо я не знаю этого сайта"
